<%@ Page Language="C#" Inherits="Nt.Framework.BaseAspx" %>

<%@ Register Src="~/shared/top.ascx" TagPrefix="uc1" TagName="top" %>
<%@ Register Src="~/shared/foot.ascx" TagPrefix="uc1" TagName="foot" %>

<uc1:top runat="server" ID="top1" />

<div class="content">
    <div class="container">
        <div class="about_box">
            <div class="distbt_content">
                <h1>配送服务</h1>
                <h2>配送方式</h2>
                <p>唯品会与多家快递公司合作配送商品，会员在唯品会成功购买商品的每一个订单（限一个邮寄地址），系统都会默认生成一个包裹。唯品会目前暂时不提供自选物流的服务，我们会根据订单中的收货地址和商品种类选择最合适的物流公司为会员配送。</p>
                <h2>配送范围</h2>
                <p>唯品会配送范围覆盖全国大部分地区（港澳台地区除外）。</p>
                <h2>配送费用</h2>
                <p>唯品会特卖场全国（港澳台地区除外）运费收取10元／单，个别特殊商品可能需要增加运费，具体会在该商品介绍页注明；唯品团90%的地区可享受免邮优惠；其中10%的不免邮地区,即使购物满288元也需支付运费(10%不免邮地区，系统会根据会员选择的地区自动辨别)。</p>
                <p>唯品会采用的是统一配送费标准，一张订单无论购买多少商品只收取一次运费，不收取续重费。</p>
                <h2>配送时效</h2>
                <p>唯品会承诺，会员的订单如未能在承诺配送时效内送达会员手上，唯品会将为此赠送￥20代金券（100元消费限额，三个月有效期）至会员账号以作补偿；会员之订单由发货日起超出15天仍未能成功送达，唯品会可按会员要求办理退货并赠送￥30代金券（150元消费限额，三个月有效期）做为补偿。注：如遇交通管制、大雨雪、洪涝、冰灾、地震、节假日、停电等因素均不在承诺服务范围内。</p>
                <h2>发货时间</h2>
                <p>会员下单成功后，相关专业人员在12个小时内核对会员所订购的商品、邮寄地址、款项支付等信息进行审核。审核通过后，一般在1-2个工作日内将包裹发出；包裹发出后，系统将配送相关信息更新至会员的帐户信息中，会员可通过主页的“我的帐号－订单管理－订单状态”查询包裹的派送情况。</p>
                <p>注：部分品牌直发商品发货时间需以商品详情页为准，敬请谅解！</p>
                <p>例如：19日16：00下单，正常工作日下我们将在21日24：00前为您发出商品。如19日是周五，则我们会在23日24：00前为您发出商品。</p>
                <h2>配送时间</h2>
                <p>配送时间以各地区预计配送时间为准，订单发货当天不计算在配送时间内。如：天津地区配送服务预计送货时间为商品发出货后2-4天送达。会员订单10日发货，则预计到货时间为12日-14日。有特别说明的送货时间，配送将按照实际情况顺延。</p>
                <p>唯品会的送货时间为：早8：30－晚19：00，请合理安排收货时间，如有特殊需求请致电400-6789-888或通过在线客服联系。</p>
                <p>此外，如果会员已成功订购唯品会的商品，在商品送出后，可以登陆：我的帐户—→订单管理—→查看订单状态中查询到购买商品的配送情况。</p>
                <h2>配送追踪</h2>
                <p>如会员已成功订购唯品会的商品，可以登陆：我的帐户—订单管理，找到相应的订单号，查看订单状态，在订单状态中查询到订单的配送情况，或者在订单状态中点击“我的货物到哪里了”，便会链接到相应的配送物流公司，输入配送物流单号，便可查询到商品的配送详情。</p>
            </div>
        </div>
    </div>
</div>
<uc1:foot runat="server" ID="foot" />

