<%@ Page Language="C#" Inherits="Nt.Framework.BaseAspx" %>

<%@ Register Src="~/shared/top.ascx" TagPrefix="uc1" TagName="top" %>
<%@ Register Src="~/shared/foot.ascx" TagPrefix="uc1" TagName="foot" %>

<uc1:top runat="server" ID="top1" />
<div class="content">
    <div class="container">
        <div class="about_box">
            <div class="terms_content">
                <h2>退换货流程：</h2>
                <p>国美在线为您提供了在线受理退换货的服务，您只需要登录您的国美在线账户，在 “我的国美-客户服务-退换货”页面中在线提交申请信息即可！具体操作流程如下：</p>
                <img src="/content/img/term.jpg">
                <h2>商品退换货说明：</h2>
                <p class="p1">1、商品所在地在取件能力范围内，国美在线将免费提供上门取件服务，并保证您的商品安全。为了避免商品返回途中损坏或配件</p>
                <p class="p2">不全导致复检不通过给您带来的损失，请您备齐商品、附件及其包装；</p>
                <p class="p1">2、非取件范围需您将退换货商品通过普通快递（不支持到付，不含EMS、申通、韵达、中通快运、德邦、航空快运）寄回我司，</p>
                <p class="p2">同时请在退换货的商品包裹上写明您的订单号及退换货单号，收到后复检通过即符合退换货条件的将为您尽快办理完成退换货。</p>
                <p class="p2">由此产生的邮资金额会以红券方式发放。若取回件经检测非商品本身质量问题即不符合退换货条件的，则取送件运费均由客户</p>
                <p class="p2">自行承担；</p>
                <p class="p1">3、需要您保留邮寄商品的凭证即快递面单，面单内容包括商品重量、具体金额、订单号等信息，将其拍照或扫描，待退换货申请</p>
                <p class="p2">审核通过后，于网站【我的国美】-【退换货记录】界面点击【邮费返还】按钮将照片或扫描件上传后提交，我司将会在您的退</p>
                <p class="p2">换货完成后按照实际产生的邮资金额返还红券。如面单信息出现涂改、重要信息填写不全面或经核实邮资金额与实际不符将不</p>
                <p class="p2">能作为返还邮费的相关凭证；</p>
                <p class="p1">4、因商品返回库房需一定的时间，请您耐心等待，退货的商品要连同发票一起寄回，否则将延误退款时间。</p>
                <h2>第三方卖家退换货政策</h2>
                <p class="p1">国美在线承诺，自商品售出之日（以实际收货日期为准）起7日内可以退换货、15日内可以换货，用户可在线提交退换货申请</p>
                <h2>特别说明，以下情况不予办理退换货：</h2>
                <p class="p1">1、任何非国美在线第三方卖家出售的商品（序列号不符）；</p>
                <p class="p1">2、其他依法不应办理退换货的情况；</p>
                <p class="p1">3、超过三包保修期、未取得厂家不能维修证明的商品；</p>
                <p class="p1">4、未经授权的维修、改动、误用、滥用、碰撞、疏忽、进液、事故、不正确的安装所造成的商品质量问题，</p>
                <p class="p2">或撕毁、涂改标贴、机器序号、防伪标记；</p>
                <p class="p1">5、数码相机的坏点噪点以及消费耗材，对数码相机的坏点噪点是否属于产品质量问题的争议，以厂家指定</p>
                <p class="p2">维修站的鉴定结果为准；</p>
                <p class="p1">6、无法提供商品的发票、保修卡等三包凭证或者三包凭证信息与商品不符及被涂改的；</p>
                <p class="p1">7、其它事先声明不支持退货的商品；</p>
                <p class="p1">8、因用户个人原因造成的商品损害，不在三包范围内，包含并不限于：</p>
                <p class="p1">a、使用失效或漏液的电池；</p>
                <p class="p1">b、不正当操作、不适当存放等原因引起的故障和损害；</p>
                <p class="p1">c、擅自拆卸或在非厂商指定的维修点进行修理或改装的情况下，而导致机件故障的；</p>
                <p class="p1">d、随机配件（如光磁盘、电池、充电器、各种数据线、滤色镜、摄影包等）。</p>
                <div class="clear" style="height: 1px; background: #959595;"></div>
                <h3>以上内容是否解决您的问题?</h3>
                <a class="b_yes" href="#">是,已经解决</a>
                <a class="b_no" href="#">不,没解决</a>
            </div>
        </div>
    </div>
</div>
<uc1:foot runat="server" ID="foot" />

